
/* The name on the right is what the user will see				*/
"com_karelia_Sandvox_SiteTitle" = "網站標題";
"com_karelia_Sandvox_SiteAuthor" = "網站作者";
"com_karelia_Sandvox_PageCount" = "頁面數";
"com_karelia_Sandvox_ModelVersion" = "核心資料模型";
/* The value on the right will be displayed by the Finder etc..						*/
"com_karelia_Sandvox_SiteTitle.Description" = "此 Sandvox 網站的標題。";
"com_karelia_Sandvox_SiteAuthor.Description" = "此 Sandvox 網站的作者。";
"com_karelia_Sandvox_PageCount.Description" = "此 Sandvox 網站的頁面數。";
"com_karelia_Sandvox_ModelVersion.Description" = "文件核心資料模型的版本編號。";
